[
    {
      "id": "1",
      "name": "Анна\nКопытова",
      "ava": "ank.jpg",
      "link": "https://vk.com/id65542420",
      "body": "  Анастасия, наша семья благодарит тебя за прекрасные фотографии, сделанные в День нашей Свадьбы #18.08.2018😊\n  Они получились нежные, яркие, искренние, радостные, романтичные, веселые, в то же время передающие нереальные эмоции этого дня.\n  Результат получился лучше всех ожиданий! Видна рука мастера - хорошая постановка кадров, отличная обработка - мы в полном восторге от полученных снимков!\n  С тобой было очень легко и приятно работать! Спасибо тебе большое!"
    },
    {
      "id": "2",
      "name": "Яна\nЯкуб",
      "ava": "yy.jpg",
      "link": "https://vk.com/yanayakub",
      "body": "  Спасибо огромное Насте за прекрасную работу!\n  Мы счастливы, что выбрали именно тебя для такого важного события в нашей жизни - рождение ребёнка!\n  Фотосессия «В ожидании» получилась просто супер!"
    },
    {
      "id": "4",
      "name": "Мария\nТрофимова",
      "ava": "mt.jpg",
      "link": "https://vk.com/id62651873",
      "body": "  Приглашали Анастасию снимать детский день рождения.\n  Анастасия очень приятная в общений и тактичная, что немаловажно для фотографа!\n  Фотографии получили в обещанный срок, к тому же несколько снимков были отправлены уже в тот же вечер для соц сетей!))\n  Сами фото очень понравились, много живых удачных кадров, так же понравилась обработка, всё естественно без лишнего фотошопа👍\n  Спасибо большое Анастасии за проделанную работу!🌸🌸🌸"
    },
    {
      "id": "5",
      "name": "Маргарита\nГорге",
      "ava": "mg.jpg",
      "link": "https://vk.com/margaritagorge",
      "body": "  Настя, спасибо тебе огромное за наши офигенные фотографии!\n  Мы очень рады, что нашли и выбрали тебя.\n  Ты не только отличный фотограф, но и замечательный человек.\n  С тобой было очень приятно общаться и работать.\nРассказывала и отвечала подробно на все мои сто тысяч вопросов, как и что лучше сделать) Это прям подкупает)\n  Все фотографии были у нас уже через 2 недели, что очень радует.\n  А несколько фото вообще получили в тот же день. Уже можно было хвастаться в инстаграмме)))\n  Ещё раз большое тебе спасибо! Все фотографии очень понравились!"
    },
    {
      "id": "6",
      "name": "Елена\nУланова",
      "ava": "ey.jpg",
      "link": "https://vk.com/matishova",
      "body": "  Хотим выразить огромное спасибо Насте за работу на нашей свадьбе!\n  Ключевым фактором для меня было качество фото и комфорт в общении ! Настя, спасибо, что разделила с нами такой важный день!\n  Я надеюсь, что наше сотрудничество ещё продолжится 🤗🤗🤗"
    },
    {
      "id": "7",
      "name": "Анастасия\nМалышева",
      "ava": "am.jpg",
      "link": "https://vk.com/angel_585",
      "body": "  Настя,спасибо огромное за эти обалденные фотографии😍\n  во время фотосессии мы просто отдохнули,море позитивных эмоций получили😉просматривая фотографии испытываешь те эмоции,которые были в наш день😏\n  ты мастер своего дела📷 еще раз спасибо за проделанную работу🌹🌹🌹"
    },
  
    {
      "id": "8",
      "name": "Анастасия\nКиселева",
      "ava": "ak.jpg",
      "link": "https://vk.com/spce_cat",
      "body": "  Очень понравилась работа Насти! Всё замечательно, свадебные фотографии получились прекрасными😍😍😍\n  Нам было очень легко при съемке, Настя подсказывала и откликалась на наши просьбы, фотографии были скинуты даже раньше обговорённых сроков😻\n  Еще раз большое спасибо))"
    },
    {
      "id": "9",
      "name": "Ирина\nДорофеева",
      "ava": "id.jpg",
      "link": "https://vk.com/id5551402",
      "body": "  Настя, спасибо большое за то, что ты запечатлела наши эмоции, всю нежность и все важные моменты в день нашей свадьбы.\n  Мы очень рады, что выбрали именно тебя! Фото получились яркие, живые и интересные.\n  Мне как невесте было очень комфортно находиться с тобой с самого утра, ты поддерживала подбадривала и подсказывала что и как, но в то же время ни разу не была навязчива.\n  Отдельное спасибо за то, что продумала заранее локации и уделила этому время. Спасибо еще раз, что провела с нами этот день и помогла сохранить на память моменты, которые так для нас важны.\n  Я уверенна, что это не последний раз, когда мы к тебе обратились=)) P.S.: Фото Настя отдала очень быстро спустя 2 недели!! 2 недели после мероприятия Карл!! Молодец=))"
    },
    {
      "id": "10",
      "name": "Юлия\nПрийменко",
      "ava": "up.jpg",
      "link": "https://vk.com/idbeautystdio74",
      "body": "  Я просто в восторге и других слов даже подобрать не могу😍\n  Фотографии получаются такие, какие ты и просил) А делать их в такой компании максимально просто и легко🔥🔥🔥\n  А , да: делаются они без задержек👌"
    }
  ]
  